/* (No Commment) */
"%@ (damaged)" = "%@ (壊れている)";

/* (No Commment) */
"%@ copy" = "%@ のコピー";

/* (No Commment) */
"%@ is not handled by any application. Try to extract the file and use Finder to open it." = "%@ をあつかうアプリケーションがありません。ファイルを展開して Finder で開いて下さい。";

/* (No Commment) */
"%@ of %@" = "%@ / %@";

/* (No Commment) */
"%d item, uncompressed size: %@ %@" = "%d 項目、圧縮前のサイズ: %@ %@";

/* (No Commment) */
"%d items, uncompressed size: %@ %@" = "%d 項目、圧縮前のサイズ: %@ %@";

/* (No Commment) */
"%d selected, uncompressed size: %@ %@" = "選択中 %d、圧縮前のサイズ: %@ %@";

/* (No Commment) */
"(incl. %d hidden)" = "(隠しファイルを %d 個含む)";

/* (No Commment) */
"+pwd" = "+pwd";

/* (No Commment) */
"7-Zip Format (best compression)" = "7-Zip 形式 (圧縮率最高)";

/* (No Commment) */
"<Click to add your own>" = "<自分で追加>";

/* (No Commment) */
"<new password>" = "<新しいパスワード>";

/* (No Commment) */
"<new pattern>" = "新規パターン";

/* (No Commment) */
"<new preset>" = "<新規プリセット>";

/* (No Commment) */
"A volume is missing: /%s." = "ボリュームが見つかりません: /%s。";

/* (No Commment) */
"Activate" = "アクティベート";

/* (No Commment) */
"Add" = "追加";

/* (No Commment) */
"Add Files to Archive" = "ファイルをアーカイブに追加";

/* (No Commment) */
"Add Items" = "項目を追加";

/* (No Commment) */
"Add a new file or folder to the archive" = "新しいファイルやフォルダをアーカイブに追加します。";

/* (No Commment) */
"Add the items to a new archive" = "新規アーカイブに項目を追加";

/* (No Commment) */
"Add to %@..." = "%@ に追加…";

/* (No Commment) */
"Added" = "追加";

/* (No Commment) */
"Adding files to archive %@" = "アーカイブ %@ にファイルを追加";

/* (No Commment) */
"Advanced" = "高度な設定";

/* (No Commment) */
"After filtering, there are no files left to archive." = "フィルターを適用するとアーカイブにファイルが残りません。";

/* (No Commment) */
"All Queued Archive Operations Complete" = "キューにあったアーカイブ操作はすべて完了";

/* (No Commment) */
"An error occurred" = "エラーが発生しました";

/* (No Commment) */
"An error occurred opening %@. Do you want to try to open the archive anyway?" = "%@ を開く際にエラーが発生しました。アーカイブを強制的に開きますか?";

/* (No Commment) */
"An error occurred opening %@. Do you want to try to repair the archive?" = "%@ を開く際にエラーが発生しました。アーカイブを修復しますか?";

/* (No Commment) */
"An item named %@ already exists in this location inside the archive. Do you want to replace it with the one you are adding?" = "%@ という名前の項目は既に存在します。現在追加中のもので置き換えますか?";

/* (No Commment) */
"An item named %@ already exists in this location inside the archive. Do you want to update it?" = "%@ という名前の項目がアーカイブ内のこの場所に既に存在します。更新しますか?";

/* (No Commment) */
"An item named %@ already exists in this location. Do you want to replace it with the one you are extracting?" = "%@ という名前の項目がこの場所に既に存在します。現在展開中のもので置き換えますか?";

/* (No Commment) */
"An item with this name already exists in this folder!" = "この名前の項目が既にこのフォルダに存在します!";

/* (No Commment) */
"An unknown error occurred." = "道のエラーが発生しました。";

/* (No Commment) */
"Apply to all" = "すべてに適用";

/* (No Commment) */
"Apply to all folders" = "すべてのフォルダに適用";

/* (No Commment) */
"Archive" = "アーカイブ";

/* (No Commment) */
"Archive Creation Complete" = "アーカイブの作成を完了";

/* (No Commment) */
"Archive Creation Failed" = "アーカイブの作成に失敗";

/* (No Commment) */
"Archive Extraction Complete" = "アーカイブの展開完了";

/* (No Commment) */
"Archive Extraction Failed" = "アーカイブの展開に失敗";

/* (No Commment) */
"Archive Test Failed" = "アーカイブの検査に失敗";

/* (No Commment) */
"Archive test successful" = "アーカイブは正常です";

/* (No Commment) */
"Are you sure you want to overwrite the original archive?" = "本当に元のアーカイブを置き換えますか?";

/* (No Commment) */
"Best (solid, slow extraction)" = "最適 (確実ですが展開は遅くなります)";

/* (No Commment) */
"Best, but slower operation" = "圧縮率優先。処理速度は遅くなります";

/* (No Commment) */
"BetterZip Recovered Files" = "BetterZip はファイルをリカバリしました";

/* (No Commment) */
"BetterZip Temporary Folder" = "BetterZip 一時フォルダ";

/* (No Commment) */
"BetterZip cannot extract to this folder. Maybe you don't have write access." = "BetterZip はこのフォルダに展開できません。おそらくアクセス権限がないものと思われます。";

/* (No Commment) */
"BetterZip will now remove %d Mac specific files from the archive." = "BetterZIp は、Mac 固有のファイルを %d 個、アーカイブから取り除きます。";

/* (No Commment) */
"BetterZip will now remove %d files matching the patterns configured in the preferences window from the archive." = "BetterZIp は、環境設定で設定したパターンに合致するファイルを %d 個アーカイブから取り除きます。";

/* (No Commment) */
"BetterZip will now remove %d files matching your patterns from the archive." = "BetterZip は、パターンに合致するファイルを %d 個アーカイブから取り除きます。";

/* (No Commment) */
"BetterZip will now remove Mac specific files from the archive." = "BetterZIp が Mac 固有ファイルをアーカイブに含めなくなります。";

/* (No Commment) */
"BetterZip will now remove one Mac specific file from the archive." = "BetterZIp は、Mac 固有のファイルをひとつ、アーカイブから取り除きます。";

/* (No Commment) */
"BetterZip will now remove one file matching the patterns configured in the preferences window from the archive." = "BetterZIp は、環境設定で設定したパターンに合致するファイルをひとつ、アーカイブから取り除きます。";

/* (No Commment) */
"BetterZip will now remove one file matching your patterns from the archive." = "BetterZip は、パターンに合致するファイルを 1 個アーカイブから取り除きます。";

/* (No Commment) */
"BetterZip will only run on macOS 10.10 (Yosemite) or later systems." = "BetterZip は、macOS 10.10 (Yosemite) もしくはそれ以降でしか動作しません。";

/* (No Commment) */
"CPIO Format, uncompressed (cpio)" = "CPIO 形式、無圧縮 (cpio)";

/* (No Commment) */
"Cancel" = "キャンセル";

/* (No Commment) */
"Cancel Opening" = "中止する";

/* (No Commment) */
"Cancel the operation" = "操作を取り消します";

/* (No Commment) */
"Caution" = "注意";

/* (No Commment) */
"Change Archive Mode" = "アーカイブモードを変更";

/* (No Commment) */
"Check for updates on startup?" = "起動時にアップデートを確認しますか";

/* (No Commment) */
"Choose from your favorite presets" = "お気に入りのプリセットから選択";

/* (No Commment) */
"Clean" = "クリーニング";

/* (No Commment) */
"Clean Archive" = "アーカイブをクリーニング";

/* (No Commment) */
"Clean now" = "今すぐクリーニング";

/* (No Commment) */
"Cleaning" = "クリーニング";

/* (No Commment) */
"Clear" = "消去";

/* (No Commment) */
"Close" = "閉じる";

/* (No Commment) */
"Columns" = "表示項目";

/* (No Commment) */
"Comment Text" = "コメントテキスト";

/* (No Commment) */
"Compress" = "圧縮";

/* (No Commment) */
"Compress with BetterZip" = "BetterZip で圧縮";

/* (No Commment) */
"Compress with Preset %@" = "プリセット %@ で圧縮";

/* (No Commment) */
"Compressed %@" = "%@ を圧縮しました";

/* (No Commment) */
"Compressing %@" = "%@ を圧縮中";

/* (No Commment) */
"Create New Folder" = "新しいフォルダを作成します";

/* (No Commment) */
"Create a new folder in the selected place inside the archive." = "アーカイブ内の選択した場所に新しくフォルダを作成します";

/* (No Commment) */
"Delete" = "削除";

/* (No Commment) */
"Delete Files From Archive" = "アーカイブからファイルを削除";

/* (No Commment) */
"Delete Items" = "項目を削除します";

/* (No Commment) */
"Delete the selected files or folders from the archive" = "選択したファイルやフォルダをアーカイブから削除します";

/* (No Commment) */
"Delete with pattern" = "パターンによる削除";

/* (No Commment) */
"Do not enable this option, if you are not in the habit of making regular backups of your data. BetterZip will not warn you before overwriting files, if you use a preset with the overwrite switch enabled. Files can be lost. Use at your own risk." = "データのバックアップを定期的にとる習慣がなければ、このオプションを使用しないで下さい。ファイルの上書きスイッチを有効にしたプリセットを使用した場合、BetterZip はファイルを上書きする前に警告を出力しません。ファイルが失われる場合があります。自己責任でご使用下さい。";

/* (No Commment) */
"Do you want to extract the %d archives that were found inside the selected folders?" = "選択されているフォルダ内部にある %d 個のアーカイブを展開しますか?";

/* (No Commment) */
"Do you want to save the changes back to the archive?" = "アーカイブに変更を書き戻しますか?";

/* (No Commment) */
"Do you want to save the changes you made in the document %@?" = "書類 %@ に加えた変更を保存しますか?";

/* (No Commment) */
"Don't Save" = "保存しない";

/* (No Commment) */
"Don't move" = "移動しない";

/* (No Commment) */
"Drag items here to compress or extract" = "圧縮もしくは展開する項目をここにドラッグ";

/* (No Commment) */
"Drop archives here to extract" = "展開するアーカイブをここにドロップ";

/* (No Commment) */
"Drop items here to compress" = "圧縮する項目をここにドロップ";

/* (No Commment) */
"Drop the archives here to open them" = "開きたいアーカイブをここにドロップ";

/* (No Commment) */
"Drop the files here to add them to a new archive" = "新規アーカイブに追加する項目をここにドロップ";

/* (No Commment) */
"Edit Presets..." = "プリセットを編集…";

/* (No Commment) */
"Error" = "エラー";

/* (No Commment) */
"External command returned: %d
" = "外部コマンドは次の戻り値を返しました: %d
";

/* (No Commment) */
"Extract" = "展開";

/* (No Commment) */
"Extract All" = "すべて展開";

/* (No Commment) */
"Extract All..." = "すべて展開…";

/* (No Commment) */
"Extract Here" = "ここに展開";

/* (No Commment) */
"Extract Selected Only" = "選択した項目のみ展開";

/* (No Commment) */
"Extract Selected..." = "選択した項目を展開…";

/* (No Commment) */
"Extract all files and folders from the archive" = "アーカイブからすべてのファイルやフォルダを展開します";

/* (No Commment) */
"Extract files or folders from the archive" = "アーカイブからファイルやフォルダを展開します";

/* (No Commment) */
"Extract the selected files or folders from the archive" = "アーカイブから選択したファイルとフォルダを展開します";

/* (No Commment) */
"Extract to..." = "展開先…";

/* (No Commment) */
"Extract with BetterZip" = "BetterZip で展開";

/* (No Commment) */
"Extract with Preset %@" = "プリセット %@ で展開";

/* (No Commment) */
"Extracted %@" = "%@ を展開しました";

/* (No Commment) */
"Extracting %@" = "%@ を展開中";

/* (No Commment) */
"Extracting archive: %@" = "アーカイブを展開中: %@";

/* (No Commment) */
"Extracting items from %@" = "%@ から項目を展開中";

/* (No Commment) */
"Extracting items from archive: %@ of %@" = "アーカイブを展開中: %$2@ 項目中 %$1@";

/* (No Commment) */
"Extracting items temporarily" = "一時的に項目を展開中";

/* (No Commment) */
"Fast, but larger archives" = "速度優先。圧縮率は低くなります";

/* (No Commment) */
"File Types" = "ファイルタイプ";

/* (No Commment) */
"File in archive:" = "アーカイブ内のファイル:";

/* (No Commment) */
"File on disc:" = "ディスク上のファイル";

/* (No Commment) */
"Filtering" = "フィルタリング";

/* (No Commment) */
"General" = "全般";

/* (No Commment) */
"Go to the win.rar GmbH web site" = "win.rar GmbH の Web サイトを表示";

/* (No Commment) */
"Helpers" = "ヘルパー";

/* (No Commment) */
"Hide Favorites" = "よく使う項目を隠す";

/* (No Commment) */
"Hide Preview" = "プレビューを隠す";

/* (No Commment) */
"High, but slower operation" = "高, ただし処理が遅くなります";

/* (No Commment) */
"Ignore" = "無視";

/* (No Commment) */
"Ignore Changes" = "変更を破棄";

/* (No Commment) */
"Ignore This Time" = "今回だけ破棄";

/* (No Commment) */
"Ignore and go on" = "無視して続ける";

/* (No Commment) */
"It is either damaged or in an unsupported format." = "壊れているか、未知の形式が使われています。";

/* (No Commment) */
"Keep Both" = "両方とも残す";

/* (No Commment) */
"Last checked: " = "最終確認日時: ";

/* (No Commment) */
"Last modified: %@
Size: %@" = "最終更新日時: %@
サイズ: %@";

/* (No Commment) */
"Loading archive: %@" = "アーカイブ %@ を読み込み中";

/* (No Commment) */
"Maybe, there is not enough free space on the destination drive. Or the password is incorrect." = "おそらく、対象のドライブに充分な空き容量がないか、パスワードが間違っていると思われます。";

/* (No Commment) */
"Merge Folders" = "フォルダをマージ";

/* (No Commment) */
"Modified" = "修正";

/* (No Commment) */
"Move Items" = "項目を移動します";

/* (No Commment) */
"Moved" = "移動";

/* (No Commment) */
"Multiple Copies Installed" = "複数の Squirrel がインストールされています";

/* (No Commment) */
"Multiple files" = "複数のファイル";

/* (No Commment) */
"N/A" = "—";

/* (No Commment) */
"Never" = "なし";

/* (No Commment) */
"New Folder" = "新規フォルダ";

/* (No Commment) */
"Next to original" = "元の項目と同じ場所";

/* (No Commment) */
"No" = "いいえ";

/* (No Commment) */
"No compression" = "圧縮しない";

/* (No Commment) */
"No files selected" = "ファイルが選択されていません";

/* (No Commment) */
"Normal" = "通常";

/* (No Commment) */
"Not encrypted" = "暗号化しない";

/* (No Commment) */
"Okay" = "OK";

/* (No Commment) */
"Open" = "開く";

/* (No Commment) */
"Open Anyway" = "強行する";

/* (No Commment) */
"Open and browse the archive" = "アーカイブを開いて内容を表示";

/* (No Commment) */
"Opening archive failed" = "アーカイブを開けませんでした";

/* (No Commment) */
"Opening archive with %d items" = "％d 項目を含むアーカイブを展開しています";

/* (No Commment) */
"Opening archive with %d items. Ugh, this is going to take a while..." = "%d 項目を含むアーカイブを展開しています。うーん。これはしばらくかかりますね…";

/* (No Commment) */
"Other folder..." = "その他のフォルダ…";

/* (No Commment) */
"Other..." = "その他";

/* (No Commment) */
"Passwords" = "パスワード";

/* (No Commment) */
"Please set the correct path in Preferences > Helpers or choose a different format for saving." = "環境設定 > ヘルパー に正しいパスを設定するか、アーカイブの形式を変更して下さい。";

/* (No Commment) */
"Presets" = "プリセット";

/* (No Commment) */
"Queued for compression" = "圧縮キュー";

/* (No Commment) */
"Queued for extraction" = "展開キュー";

/* (No Commment) */
"Quit and Reveal in Finder" = "終了して Finder で表示";

/* (No Commment) */
"Quit!" = "終了!";

/* (No Commment) */
"RAR Format" = "RAR 形式";

/* (No Commment) */
"Reload Drop Bar" = "ドロップバーを再読み込み";

/* (No Commment) */
"Remove" = "削除";

/* (No Commment) */
"Remove files matching the patterns configured in the preferences window from the archive." = "環境設定で設定されたパターンに合致するファイルをアーカイブから取り除きます。";

/* (No Commment) */
"Rename Item" = "項目の名前を変更します";

/* (No Commment) */
"Repair" = "修復";

/* (No Commment) */
"Replace" = "置換";

/* (No Commment) */
"Reveal in Finder" = "Finder で表示";

/* (No Commment) */
"Running script" = "スクリプト実行中";

/* (No Commment) */
"Save" = "保存";

/* (No Commment) */
"Save As..." = "別名で保存...";

/* (No Commment) */
"Save the archive" = "アーカイブを保存";

/* (No Commment) */
"Save the archive with another name." = "別の名前でアーカイブを保存";

/* (No Commment) */
"Saving archive %@" = "アーカイブ %@ を保存中";

/* (No Commment) */
"Saving archive failed" = "アーカイブを保存できませんでした";

/* (No Commment) */
"Saving archive: %@ of %@" = "アーカイブを保存中: %2$@. 項目中 %1$@";

/* (No Commment) */
"Search" = "検索";

/* (No Commment) */
"Search the archive file" = "アーカイブファイルを検索します";

/* (No Commment) */
"Service Name" = "サービス名";

/* (No Commment) */
"Set" = "設定";

/* (No Commment) */
"Show Favorites" = "よく使う項目を表示";

/* (No Commment) */
"Show Preview" = "プレビューを表示";

/* (No Commment) */
"Show save panel" = "保存パネルを表示";

/* (No Commment) */
"Sorry!" = "申し訳ない!";

/* (No Commment) */
"Stop" = "中止";

/* (No Commment) */
"Strong (AES-256)" = "強力な暗号 (AES-256)";

/* (No Commment) */
"Strong (AES-256) with header encryption" = "強力な暗号 (AES-256) ヘッダ暗号化付き";

/* (No Commment) */
"Symbolic Link (no preview possible)" = "シンボリックリンク (プレビューできません)";

/* (No Commment) */
"TAR Format, BZip2 compressed (tbz)" = "TAR 形式、BZip2 圧縮 (tbz)";

/* (No Commment) */
"TAR Format, GZip compressed (tgz)" = "TAR 形式、圧縮 (tgz)";

/* (No Commment) */
"TAR Format, uncompressed (tar)" = "TAR 形式、無圧縮 (tar)";

/* (No Commment) */
"TAR Format, xz compressed (txz)" = "TAR 形式、xz 圧縮 (txz)";

/* (No Commment) */
"Test" = "検査";

/* (No Commment) */
"Test the archive" = "アーカイブをテスト";

/* (No Commment) */
"Test the archive integrity" = "アーカイブに損傷がないことを検査";

/* (No Commment) */
"Testing archive %@" = "アーカイブ %@ を検査中";

/* (No Commment) */
"Testing: %@
" = "検査中: %@
";

/* (No Commment) */
"The archive cannot be created." = "アーカイブを作成できませんでした。";

/* (No Commment) */
"The archive could not be extracted completely. It may be damaged." = "アーカイブをすべて展開することはできませんえした。壊れている可能性があります。";

/* (No Commment) */
"The archive could not be extracted completely. It may be damaged. Do you want to try to repair the archive?" = "アーカイブを完全に展開することができませんでした。アーカイブが壊れている可能性があります。修復しますか?";

/* (No Commment) */
"The archive could not be extracted." = "アーカイブを展開できませんでした。";

/* (No Commment) */
"The archive disappeared" = "アーカイブが見当たりません";

/* (No Commment) */
"The archive extraction failed." = "アーカイブを展開できませんでした。";

/* (No Commment) */
"The archive is either damaged or in an unsupported format." = "アーカイブが壊れているか、未知の形式が使われています。";

/* (No Commment) */
"The archive test was completed successfully." = "アーカイブの検査は正常に終了しました。";

/* (No Commment) */
"The archive tests failed." = "アーカイブの検査に失敗しました。";

/* (No Commment) */
"The file %@ could not be added to the archive. Maybe the system disc is full?" = "ファイル %@ をアーカイブに追加できませんでした。システムディスクがいっぱいなのかも。";

/* (No Commment) */
"The file %@ could not be extracted. %@

The last error macOS reported was:
\"%s\"" = "ファイル %@ を展開できませんでした。%@ macOS がレポートした最後のエラーは次の通りです: \"%s\" ";

/* (No Commment) */
"The file %@ has been modified." = "ファイル %@ は変更されています。";

/* (No Commment) */
"The password may be incorrect." = "パスワードが正しくありません。";

/* (No Commment) */
"The rar helper could not be found." = "rar ヘルパーが見つかりませんでした。";

/* (No Commment) */
"The transcript window may contain further details." = "トランスクリプトウインドウにはより詳細な情報が表示されています。";

/* (No Commment) */
"There is not enough free space on the destination drive." = "対象のドライブに充分な空き容量がありません。";

/* (No Commment) */
"This archive appears to be damaged." = "このアーカイブは壊れているようです。";

/* (No Commment) */
"This is not the password you are looking for." = "これはあなたがお探しのパスワードではありません。";

/* (No Commment) */
"To ignore the selected folders and only extract directly selected archives click “Extract Selected Only”." = "選択されているフォルダを無視して、選択したアーカイブを直接展開する場合は、「選択した項目のみ展開」をクリックして下さい。";

/* Today title string */
"Today" = "今日";

/* (No Commment) */
"Trash" = "ゴミ箱";

/* (No Commment) */
"Update" = "アップデート";

/* (No Commment) */
"Update File" = "ファイルを更新";

/* (No Commment) */
"Updated" = "更新";

/* (No Commment) */
"Use" = "使う";

/* (No Commment) */
"Use RAR" = "RAR を使用";

/* (No Commment) */
"Use for subsequent archives" = "以降のアーカイブに使用";

/* (No Commment) */
"Use this password for the new archive" = "このパスワードを新規アーカイブで使用";

/* (No Commment) */
"Use this pattern to delete files and folders from the archive:" = "このパターンを使ってアーカイブからファイルやフォルダを削除:";

/* (No Commment) */
"Use this pattern to specify which files and folders to add to the archive:" = "このパターンを使ってアーカイブに追加するファイルやフォルダを指定:";

/* (No Commment) */
"Use this preset as default in the toolbar" = "このプリセットをツールバーでのデフォルト動作にする";

/* (No Commment) */
"Use this preset as service" = "このプリセットをサービスで使う";

/* (No Commment) */
"View" = "表示";

/* (No Commment) */
"View the selected file" = "選択したファイルを表示します";

/* (No Commment) */
"Warning" = "警告";

/* (No Commment) */
"Warning: Saving cannot be undone" = "警告: 保存した後でこれを取り消すことはできません";

/* (No Commment) */
"Weak (PKZip2 compatible)" = "弱い暗号 (PKZip2 互換)";

/* (No Commment) */
"When in Direct Mode, all archive operations are immediate and cannot be undone." = "ダイレクトモードでは、アーカイブ処理がただちに反映されるため、元には戻せません。";

/* (No Commment) */
"Would you like %@ to check for updates on startup? You can initiate the check manually from the preferences window at any time." = "起動時に、%@ のアップデートがあるか確認しますか? この設定は後からいつでも環境設定から変更することができます。";

/* (No Commment) */
"XAR Format" = "XAR 形式";

/* (No Commment) */
"Yes" = "はい";

/* Yesterday title string */
"Yesterday" = "昨日";

/* (No Commment) */
"You can still browse the contents, but all archive operations will fail. \nDo you want to close the window?" = "引き続き内容を表示することができますが、アーカイブ操作はすべて失敗します。\nウインドウを閉じますか?";

/* (No Commment) */
"You can't move an item into one of its subfolders!" = "自分のサブフォルダへ項目を移動させることはできません!";

/* (No Commment) */
"You don't have permission to write to this folder." = "このフォルダに書き込みができるアクセス権がありません。";

/* (No Commment) */
"You should save this archive with ZIP or RAR format or your comment will be lost." = "このアーカイブを ZIP もしくは RAR 形式で保存して下さい。それ以外では、コメントが保存されません。";

/* (No Commment) */
"Your changes will be lost if you don't save them." = "保存しないと、変更は失われてしまいます。";

/* (No Commment) */
"Zip Format (recommended)" = "Zip 形式 (推奨)";

/* (No Commment) */
"cancelled" = "キャンセルしました";

/* (No Commment) */
"http://www.win-rar.com/" = "http://www.win-rar.com/";

/* (No Commment) */
"https://macitbetter.com/" = "https://macitbetter.com/";

/* (No Commment) */
"https://macitbetter.com/contact" = "mailto:betterzip@macitbetter.com";

/* (No Commment) */
"macOS returned this error:" = "macOS がこのエラーを返しました:";

/* (No Commment) */
"no errors" = "エラーはありません";

/* (No Commment) */
"untitled folder" = "名称未設定フォルダ";

/* (No Commment) */
"with errors" = "エラーがあります";

